<!DOCTYPE html>
<html>
	<head>
		<link rel= "stylesheet" type= "text/css" href= "siteCisarte.css"/>
		<script src="http://ajax.googleapis.com/ajax/libs/jquery/1.9.1/jquery.min.js"></script>

		<title> "Cisarte" </title>
	</head>

	<body>
	<header class = "paginaInicial" > 
		<main>
			<div class = "cabecalho">
				<div class = "logo" >
					<img src="./img/cisarte-logo.png"
					alt="logo do cisarte"
					width="220"
					height="70"
					title="Página Inicial">
				</div>
 <div class = "redes-sociais">
      <ul>
       <li><a href="https://www.facebook.com/Cisarte-113810153677492"><img src="./img/facebook.png"/></a></li>
       <li><a href="https://www.instagram.com/cisarte.rua/"><img src="./img/insta.png"/></a></li>
     </ul>
   </div>
			</div>
		</main>
	</header>

	<main class = "col-100 menu-urls">
		<div class = "header-2">
			<div class = "menu2">
				<ul>
					<li><a href="index.html">Quem somos</a></li>
					<li><a href="atividadesCisarte.html">Atividades</a></li>
					<li><a href="doacoes.html">Doa&ccedil;&otilde;es</a></li>
					<li><a href="contribuirCisarte.html">Contribua</a></li>
				</ul>

				<main class="col-100 atividades">
					<div class="headerAtividades">
						<h1><strong>Nossas Atividades</strong></h1>
						<div class="descricao">Clique em cada atividade para saber mais!</div>
					</div>
				</main>

				<div class="col-100">
					<div class="titulos">
						<h2><strong>Oficinas de L&iacute;nguas</strong></h2>
						<hr>
						<p>
							As Oficinas de l&iacute;nguas no CISARTE, tiveram in&iacute;cio a partir da demanda dos pr&oacute;prios frequentadores do espa&ccedil;o, que apontaram a necessidade e o desejo de aprender um segundo idioma, seja para ter conhecimento seja para aumentar a possibilidade de conseguir emprego.
						</p>


						<div class="fileira-um">
							<button>
								<img class="descricao-um" src="./img/aulasdeingles.png"/>
							</button>	

							<button>
								<img class="descricao-dois" src="./img/aulasdejapones.png"/>
							</button>

							<div class="descricao-texto-um">
								<h3><strong>Aulas de Ingl&ecirc;s</strong></h3>
								<p> Nessa oficina valorizamos o aprendizado e acreditamos que todos devem ter o direito de aprender uma segunda l&iacute;ngua e ser introduzidos a novas culturas. As aulas de ingl&ecirc;s s&atilde;o dadas por pessoas dispon&iacute;veis em dedicar seu tempo em atividades n&atilde;o remuneradas para oferecer a popula&ccedil;&atilde;o em situa&ccedil;&atilde;o de rua a oportunidade de aprender um segundo idioma.
								</p>
							</div>

							<div class="descricao-texto-dois">
								<h3><strong>Aulas de Japon&ecirc;s</strong></h3>
								<p> As aulas de japon&ecirc;s, foram solicitadas pelas pessoas em situa&ccedil;&atilde;o de rua, que demonstraram curiosidade e necessidade de aprender minimamente o dom &iacute; nio do idioma japon&ecirc;s. As aulas s&atilde;o dadas por pessoas que falam e escrevem  o idioma e  que se disp&otilde;em a levar esse conhecimento a comunidade da rua. 
								</p>
							</div>
						</div>
					</div>
				</div>

				<div class="col-100">
					<div class="titulos">
						<h2><strong>Oficinas de Artes</strong></h2>
						<hr>
						<p>
							A arte traz as pessoas a possibilidade de entrar em contato com o belo, atrav&eacute;s das v&aacute;rias formas de express&atilde;o. Muitas vezes que vivem nas ruas, possuem v&aacute;rios talentos artistas que devido a pr&oacute;pria condi&ccedil;&atilde;o de vida &eacute; deixado de lado. As Oficinas de arte do CISARTE tem por objetivo oferecer a todos a oportunidade de entrar em contato com v&aacute;rias formas de artes atrav&eacute;s da musica, arte, pinturas, desenhos.
						</p>
						<div class="fileira-dois">

							<button>
								<img class="descricao-tres" src="./img/musica.png"/>
							</button>

							<button>
								<img class="descricao-quatro" src="./img/tetro.png"/>
							</button>	

							<button>
								<img class="descricao-cinco" src="./img/auditorio.png"/>
							</button>


							<div class="descricao-texto-tres">
								<h3><strong>M&uacute;sica</strong></h3>
								<p> A m&uacute;sica &eacute; algo presente na vida de todos, trazendo al&eacute;m de diversas emo&ccedil;&otilde;es, o ritmo e&nbsp;at&eacute; mesmo um est&iacute;mulo para a pr&aacute;tica de atividade f&iacute;sica. &nbsp;Atrav&eacute;s do contato com instrumentos musicais as pessoas podem desenvolver suas percep&ccedil;&otilde;es sensoriais e emocionais de forma mais agu&ccedil;ada al&eacute;m do contato com a sonoridade e divers&atilde;o muitas vezes n&atilde;o vividas na situa&ccedil;&atilde;o de rua.&nbsp;A oficina de m&uacute;sica do CISARTE &eacute; aberta a todas as pessoas em situa&ccedil;&atilde;o de rua interessadas em tocar e cantar.
								</p>
							</div>

							<div class="descricao-texto-quatro">
								<h3><strong>Teatro</strong></h3>
								<p> O teatro &nbsp;auxilia &nbsp;a expressividade de &nbsp;sentimentos e emo&ccedil;&otilde;es profundas , estimula a pr&aacute;tica de atividades em grupo e &nbsp; o&nbsp;est&iacute;mulo da percep&ccedil;&atilde;o corporal &nbsp;e a leitura de textos po&eacute;ticos e/ou dram&aacute;ticos. S&atilde;o ensaiadas e realizadas as pe&ccedil;as por membros do CISARTE junto com os professores.
								</p>
							</div>

							<div class="descricao-texto-cinco">
								<h3><strong>Audit&oacute;rio</strong></h3>
								<p> O CISARTE disp&otilde;e de um audit&oacute;rio espec&iacute;fico,&nbsp;para palestras e pe&ccedil;as de teatro, onde o conhecimento &eacute; compartilhado &nbsp;e a expressividade das emo&ccedil;&otilde;es , e da criatividade s&atilde;o estimuladas. 
								</p>
							</div>
						</div>
					</div>
				</div>
			</div>

			<div class="col-100">
				<div class="titulos">
					<h2><strong>Oficinas de Bem-Estar e Sa&uacute;de</strong></h2>
					<hr>
					<p>
						A vida na rua traz diversas fragiliza&ccedil;&otilde;es devido a falta de condi&ccedil;&otilde;es de b&aacute;sicas sanit&aacute;rias,  de sa&uacute;de  de de auto cuidado. Foram montadas no CISARTE, v&aacute;rias espa&ccedil;os com a finalidade de oferecer as pessoas em situa&ccedil;&atilde;o de rua possibilidades  de cuidar da sa&uacute;de f&iacute;sica e mental.
					</p>
					<div class="fileira-dois">

						<button>
							<img class="descricao-seis" src="./img/salaodebeleza.png"/>
						</button>
						<button>
							<img class="descricao-sete" src="./img/yoga.png"/>
						</button>	

						<button>
							<img class="descricao-oito" src="./img/academia.png"/>
						</button>

						<div class="descricao-texto-seis">
							<h3><strong>Sal&atilde;o de beleza</strong></h3>
							<p> O sal&atilde;o de beleza &eacute; um espa&ccedil;o &nbsp; voltado &nbsp;&agrave;s pessoas em situa&ccedil;&atilde;o de rua, para que cuidem de si, em rela&ccedil;&atilde;o a unhas, cabelos e outras pr&aacute;ticas relacionadas &agrave; est&eacute;tica, no sentido de melhora da autoestima &nbsp;e do cuidado de si. Em datas e hor&aacute;rios programados, profissionais disp&otilde;em de algumas horas de trabalho junto &agrave;s pessoas.
							</p>
						</div>

							<div class="descricao-texto-sete">
								<h3><strong>Yoga</strong></h3>
								<p> A yoga trabalha tanto o corpo como a mente, al&eacute;m de ser&nbsp;um est&iacute;mulo para a pr&aacute;tica de atividade f&iacute;sica.&nbsp;As aulas s&atilde;o dadas por uma &nbsp;professora de &nbsp;yoga, que recebe as pessoas em situa&ccedil;&atilde;o de rua &nbsp;interessadas na pr&aacute;tica.
								</p>
							</div>

							<div class="descricao-texto-oito">
								<h3><strong>Academia</strong></h3>
								<p> Mini academia do CISARTE - &nbsp;exerc&iacute;cio f&iacute;sico &eacute; de extrema import&acirc;ncia para todos, auxiliando o cuidado tanto f&iacute;sico quanto mental.
								</p>
							</div>

							<button>
								<img class="descricao-nove" src="./img/acupuntura.png"/>
							</button>


							<button>
								<img class="descricao-dez" src="./img/massoterapia.png"/>
							</button>

							<button>
								<img class="descricao-onze" src="./img/atendpci.png"/>
							</button>

							<div class="descricao-texto-nove">
								<h3><strong>Acupuntura</strong></h3>
								<p> A acupuntura &eacute; uma pr&aacute;tica complementar de sa&uacute;de milenar de origem chinesa, que atuam &nbsp;em pontos espec&iacute;ficos do corpo, para melhorar a imunidade e ajudar no tratamento de problemas emocionais e, at&eacute;, de algumas doen&ccedil;as f&iacute;sicas como sinusite, asma, enxaqueca ou artrite.&Eacute; realizada no CISARTE por profissionais competentes no manejo desta pr&aacute;tica.
								</p>
							</div>

							<div class="descricao-texto-dez">
								<h3><strong>Auricular/Massoterapia</strong></h3>
								<p> O tratamento auricular&nbsp;contribui para o &nbsp;al&iacute;vio de &nbsp;dores e/ou tratar problemas f&iacute;sicos e ps&iacute;quicos que muitas pessoas que vivem &nbsp;em situa&ccedil;&atilde;o de rua.
								</p>
							</div>

							<div class="descricao-texto-onze">
								<h3><strong>Atendimento Psicol&oacute;gico</strong></h3>
								<p> O cuidado com a sa&uacute;de mental &eacute; priorit&aacute;ria para pessoas que vivem em condi&ccedil;&otilde;es prec&aacute;rias e adversas, enfrentando um sofrimento social intenso. Uma equipe de &nbsp;psic&oacute;logos e estudantes de psicologia acolhem e escutam as pessoas que procuram o CISARTE, auxiliando-os no enfrentamento de seus problemas pessoais e sociais.
								</p>
							</div>

							<button>
								<img class="descricao-doze" src="./img/atenmed.png"/>
							</button>

							<button>
								<img class="descricao-treze" src="./img/atenodon.png"/>
							</button>

							<button>
								<img class="descricao-quatorze" src="./img/rodadeconversa.png"/>
							</button>

							<div class="descricao-texto-doze">
								<h3><strong>Atendimento M&eacute;dico</strong></h3>
								<p> O Cisarte disp&otilde;e de uma m&eacute;dica pediatra &nbsp;para atendimentos das crian&ccedil;as em situa&ccedil;&atilde;o de extrema &nbsp;vulnerabilidade social , encaminhamentos e orienta&ccedil;&atilde;o para as &nbsp;pessoas com problemas de sa&uacute;de.
								</p>
							</div>

							<div class="descricao-texto-treze">
								<h3><strong>Atendimento Odontol&oacute;gico</strong></h3>
								<p> Atrav&eacute;s de uma parceria firmada entre o CISARTE e os Dentistas do Bem, foi montado um consult&oacute;rio odontol&oacute;gico no espa&ccedil;o para atender exclusivamente &agrave;s pessoas em situa&ccedil;&atilde;o de rua com problemas &nbsp;na sa&uacute;de bucal.
								</p>
							</div>

							<div class="descricao-texto-quatorze">
								<h3><strong>Rodas de Conversas</strong></h3>
								<p> O Coletivo Intercambiantes Brasil Nucleo SP, realiza mensalmente uma roda de conversa com as pessoas em situa&ccedil;&atilde;o de rua para atrav&eacute;s do grupo operativo discutir quest&otilde;es sobre &nbsp;vida de rua e a import&acirc;ncia da luta por moradia.
								</p>
							</div>

							<button>
								<img class="descricao-quinze" src="./img/rodadeterapia.png"/>
							</button>

							<div class="descricao-texto-quinze">
								<h3><strong>Roda de Terapia Comunit&aacute;ria Integrativa</strong></h3>
								<p> Alguns integrantes do&nbsp;&nbsp;Coletivo Intercambiantes Brasil N&uacute;cleo SP, realizam quinzenalmente junto aos frequentadores do CISARTE, uma roda de terapia comunit&aacute;ria integrativa para acolher tanto os sofrimentos das pessoas quanto o desenvolvimento das suas pr&oacute;prias potencialidades no enfrentamento de seus problemas cotidianos.
								</p>
							</div>

						</div>
					</div>
				</div>
			

				<div class="col-100">
					<div class="titulos">
						<h2><strong>Oficinas de Servi&ccedil;os</strong></h2>
						<hr>
						<p>
							O Espa&ccedil;o Cisarte oferece ainda v&aacute;rias outras atividades voltadas para as pessoas em situa&ccedil;&atilde;o de rua no sentido de capacit&aacute;-las para o mercado de trabalho e ou gera&ccedil;&atilde;o de renda, assim como atendimentos jur&iacute;dicos uma vez, que uma parcela importante desta popula&ccedil;&atilde;o enfrenta v&aacute;rias situa&ccedil;&otilde;es de viola&ccedil;&otilde;es de direitos.
						</p>
						<div class="fileira-dois">

							<button>
								<img class="descricao-dezesseis" src="./img/culinaria.png"/>
							</button>
							<button>
								<img class="descricao-dezoito" src="./img/costura.png"/>
							</button>	

							<button>
								<img class="descricao-dezenove" src="./img/lojaderua.png"/>
							</button>

							<div class="descricao-texto-dezesseis">
								<h3><strong>Culin&aacute;ria</strong></h3>
								<p> A pr&aacute;tica da culin&aacute;ria contribui para a compreens&atilde;o da fun&ccedil;&atilde;o dos alimentos na vida das pessoas para manuten&ccedil;&atilde;o da sa&uacute;de. Al&eacute;m disso, muitas pessoas que vivem nas ruas, necessitam de aprender habilidades na cozinha para conseguir trabalho no ramo de restaurantes, lanchonetes e bares. A &nbsp;pr&aacute;tica de trabalhar na &nbsp;cozinha estimula a motiva&ccedil;&atilde;o, a organiza&ccedil;&atilde;o, a percep&ccedil;&atilde;o de sabores e o labor das m&atilde;os. Nesta oficina, chefs e pessoas em situa&ccedil;&atilde;o de rua, ensinam outras a arte de cozinhar.
								</p>
							</div>

							<div class="descricao-texto-dezoito">
								<h3><strong>Costura</strong></h3>
								<p> A oficina de costura do Cisarte &eacute; composta por m&aacute;quinas de costura e tem por finalidade o aprendizado da arte de costurar. &Eacute; voltado para aqueles que est&atilde;o na rua e desejam aprender a costurar para poder trabalhar e ter sua pr&oacute;pria autonomia.
								</p>
							</div>

							<div class="descricao-texto-dezenove">
								<h3><strong>Loja de Rua</strong></h3>
								<p> A loja &nbsp;de rua &eacute; um Brech&oacute; voltado tanto para as pessoas em situa&ccedil;&atilde;o de rua, quanto para a popula&ccedil;&atilde;o em geral, onde estas t&ecirc;m a oportunidade &nbsp;e liberdade de &nbsp;escolher roupas para uso pessoal, sem o olhar julgador. Al&eacute;m disso, alguns produtos produzidos pelas pessoas podem ser vendidos &nbsp;valorizando sua arte.
								</p>
							</div>

							<button>
								<img class="descricao-vinte" src="./img/seriagrafia.png"/>
							</button>
							<button>
								<img class="descricao-vinte-um" src="./img/biblioteca.png"/>
							</button>	

							<button>
								<img class="descricao-vinte-dois" src="./img/advocacia.png"/>
							</button>

							<div class="descricao-texto-vinte">
								<h3><strong>Serigrafia</strong></h3>
								<p> Estampas em camisetas, bon&eacute;s, moletons, bolsas, &nbsp;e outros - oficina onde se aprende o oficio, &nbsp;criatividade e arte - aceitamos encomendas para &nbsp;gerar renda para as participantes em situa&ccedil;&atilde;o de rua.
								</p>
							</div>

							<div class="descricao-texto-vinte-um">
								<h3><strong>Biblioteca</strong></h3>
								<p> 
									As pessoas em situa&ccedil;&atilde;o de rua usam a biblioteca para estudos, leituras, pesquisas, concursos p&uacute;blicos , aulas onlines e cursos.
								</p>
							</div>

							<div class="descricao-texto-vinte-dois">
								<h3><strong>Assist&ecirc;ncia Jur&iacute;dica (Advogados)</strong></h3>
								<p> As pessoas em situa&ccedil;&atilde;o de rua enfrentam uma s&eacute;rie de viola&ccedil;&otilde;es de seus direitos, passam por situa&ccedil;&otilde;es de encarceramentos a maioria das vezes sem nenhuma defesa. Alguns advogados oferecem assessoria jur&iacute;dica &agrave;s pessoas que vivem nas ruas e apresentam problemas com a justi&ccedil;a e ou afins.
								</p>
							</div>
						</div>
					</div>
				</div>
		</div>

		<div class="col-100">
			<div class="rodape-atividades">
				<div class="infos">
					<h2> <strong> Fale conosco: </strong> </h2>
					<p> <strong> Email: </strong> cisartesociocultural@gmail.com </p>
					<p> <strong> Telefone: </strong>  (11) 2364-3457 </p>
					<p> <strong> WhatsApp: </strong>(11) 96358-44568</p>

					<hr/>

					<div class="infospadrao">

						<p> Centro de Inclus&atilde;o pela Arte, Cultura, Trabalho e Educa&ccedil;&atilde;o - CNPJ 00.000.000/0001-00 </p>
						<p> Viaduto Pedroso, 111 - Bela Vista, S&atilde;o Paulo - SP, 01504-000 </p>
						<p> Cisarte® 2021 </p> 

						<div class="infospadrao2">

							<p> Entre em contato conosco </p>
							<p> cisartesociocultural@gmail.com / (11) 2364-3457 </p>
							<p> Aberto de ter&ccedil;a a sexta das 9:00 às 15:00 </p>

						</div>
					</div>
				</div>
			</div>
		</div>
	</main>
	<script src="https://code.jquery.com/jquery-3.5.0.js"></script>
	<script type="text/javascript" src="atividadesCisarte.js"></script>
</body>
</html>


