<!DOCTYPE html>
<html>
<head>
  <link rel= "stylesheet" type= "text/css" href= "siteCisarte.css"/>
  <link rel="stylesheet" type="text/css" href="https://cdn.jsdelivr.net/npm/slick-carousel@1.8.1/slick/slick.css"/>
  
  <title> "Cisarte" </title>
</head>

<body>
  <header class = "paginaInicial" > 
    <main>
      <div class = "cabecalho">

        <div class = "logo" >
          <img src="./img/cisarte-logo.png"
          alt="logo do cisarte"
          width="220"
          height="70"
          title="Página Inicial">
        </div>


         <div class = "redes-sociais">
      <ul>
       <li><a href="https://www.facebook.com/Cisarte-113810153677492"><img src="./img/facebook.png"/></a></li>
       <li><a href="https://www.instagram.com/cisarte.rua/"><img src="./img/insta.png"/></a></li>
     </ul>
   </div>
     </div>
   </main>
 </header>

 <main class = "col-100 menu-urls">
  <div class = "header-2">
   <div class = "menu2">
     <ul>
      <li><a href="index.html">Quem somos</a></li>
      <li><a href="atividadesCisarte.html">Atividades</a></li>
      <li><a href="doacoes.html">Doa&ccedil;&otilde;es</a></li>
      <li><a href="contribuirCisarte.html">Contribua</a></li>
      <li><a href="portalTransparencia.html">Transparência</a></li>
    </ul>
  </main>

<main class="col-100 atividades">
   <div class="headerAtividades-dois">
     <h1><strong>Disponibilidade Solid&aacute;ria</strong></h1>
     <div class="descricao">Ofere&ccedil;a disponibilidade solid&aacute;ria para apoiar o projeto!</div>
   </div>
 </main>

<div class= "col-100">
  <div class="content texto-destaque-tres">
    <p>O CISARTE, nasceu das lutas e necessidades da popula&ccedil;&atilde;o em situa&ccedil;&atilde;o de rua. em sofrimento social por garantia de direitos: moradia, trabalho, sa&uacute;de e educa&ccedil;&atilde;o. Preconiza que o valor &eacute;tico da <strong> solidariedade </strong>&eacute; fundamental para a constru&ccedil;&atilde;o dos v&iacute;nculos humanos. 
    </p>
      <p>Defende ainda que as a&ccedil;&otilde;es transformadoras na vida das ruas devem contar primordialmente com a participa&ccedil;&atilde;o da pr&oacute;pria comunidade. &Eacute; essencial para as a&ccedil;&otilde;es transformadoras neste sentido, o apoio e a solidariedade de toda a sociedade civil, que será muito bem vinda. 
      </p>
      <p>Denominamos isso Disponibilidade Solid&aacute;ria, ou seja, pessoas interessadas em dedicar seu tempo em atividades n&atilde;o remuneradas dentro dos programas j&aacute; desenvolvidos no CISARTE, ou ainda fazendo doa&ccedil;&otilde;es em esp&eacute;cie, alimentos, doa&ccedil;&otilde;es de roupas, cal&ccedil;ados, dedica&ccedil;&atilde;o de horas do seu trabalho m&eacute;dico, psicol&oacute;gico, art&iacute;stico, odontol&oacute;gico e ou outros materiais e servi&ccedil;os necess&aacute;rios para a sustenta&ccedil;&atilde;o e manuten&ccedil;&atilde;o das atividades do espa&ccedil;o. 
      </p>
      <p>
        Toda e qualquer disponibilidade solid&aacute;ria, &eacute; muito bem vinda para transforma&ccedil;&atilde;o da realidade das pessoas que est&atilde;o em situa&ccedil;&atilde;o de vulnerabilidade social.
      Convidamos todos para fazer parte do nosso c&iacute;rculo solid&aacute;rio.
    </p>
    
    <img src="./img/voluntarios.png"/>

  </div>
</div>
</div>
</div>
</main>

<div class="col-100">
<div class="imagem-grande">
  <img src="./img/panoramica.png"/>
</div>
</div>

<main class="col-100 atividades">
   <div class="headerAtividades-dois">
     <h1><strong>Parceria Solid&aacute;ria</strong></h1>
     <div class="descricao">Contribua regularmente para apoiar o projeto!</div>
   </div>
 </main>

<div class= "col-100">
  <div class="content texto-destaque-quatro">
    <p>Ao longo dos anos de trabalho, o CISARTE conquistou algumas parcerias que apoiam o projeto regularmente, buscando fornecer recursos que garantem a possibilidade de continuar atuando e ajudando a popula&ccedil;&atilde;o de rua.
    </p>
      <p>Atrav&eacute;s das contribui&ccedil;&otilde;es que vem dos parceiros, o CISARTE pode investir nas vidas dos seus frequentadores, priorizando o aux&iacute;lo e bem estar dessas pessoas mediante a equipagem do espa&ccedil;o f&iacute;sico e tamb&eacute;m a ajuda de profissionais parceiros.
      </p>
      <p>Os parceiros s&atilde;o empresas e organiza&ccedil;&otilde;es que se disp&otilde;e a colaborar com o CISARTE regularmente com valores monet&aacute;rios ou com materiais tais como alimentos e equipamentos para as atividades do CISARTE, como objetos de cozinha, inform&aacute;tica, sal&atilde;o de beleza, dentista e outras oficinas que o espaço promove.
      </p>
      <p>
        Toda e qualquer parceria &eacute; muito bem vinda para a transforma&ccedil;&atilde;o da realidade das pessoas que est&atilde;o em situa&ccedil;&atilde;o de vulnerabilidade social. Convidamos todos para fazer parte do nosso c&iacute;rculo solid&aacute;rio.
    </p>
    
    <img src="./img/parceiros.png"/>

  </div>
</div>



<div class="col-100">
      <div class="rodape-atividades">
        <div class="infos">
          <h2> <strong> Fale conosco: </strong> </h2>
          <p> <strong> Email: </strong> projeto@cisarte.org.br </p>
          <p> <strong> Telefone: </strong>  (11) 2645-2469 </p>
          <p> <strong> WhatsApp: </strong>(11) 96358-4568 | (11) 96459-3915</p>
          <p> <strong> Instagram: </strong> <a href="https://www.instagram.com/cisarte.rua/" target="_blank" rel="noopener noreferrer">@cisarte.rua</a></p>
   
          <hr/>

          <div class="infospadrao">

            <p> Centro de Inclus&atilde;o pela Arte, Cultura, Trabalho e Educa&ccedil;&atilde;o - CNPJ 37.830.782/0001-04 </p>
            <p> Viaduto Pedroso, 111 - Bela Vista, S&atilde;o Paulo - SP, CEP: 01322-010 </p>
            <p> Cisarte® 2022 </p> 

            <div class="infospadrao2">

              <p> Entre em contato conosco </p>
              <p> projeto@cisarte.org.br / (11) 2645-2469 </p>
              <p> Aberto de ter&ccedil;a a sexta das 9:00 às 17:00 </p>

            </div>
          </div>
        </div>
      </div>
    </div>

  </body>

  </html>

